Repository: oguzbay-del/Av
Catalog: ios/AvDurumWidget/Localizable.xcstrings
Source language: tr
Languages: en

source: AVLANABİLİR
en: HUNTING OK

source: AVLANMAYIN
en: DO NOT HUNT

source: Av Haritası'nı açın
en: Open Av Haritası

source: Av durumu
en: Hunting status

source: Av saati başlangıcı:
en: Hunting starts:

source: Av saati bitişi:
en: Hunting ends:

source: Avlanabilir
en: You may hunt

source: Bulunduğunuz yerin av durumu ve avlanma saatinin bitişi.
en: Hunting status at your location and when hunting hours end.

source: DİKKAT
en: CAUTION

source: Güncel değil
en: Not up to date

source: Güncel değil — uygulamayı açın
en: Not current — open the app

source: Veri bekleniyor
en: Waiting for data
